Initializes a new instance of the  ComboBoxDropDownOpenedEventArgs  class
  Namespace:   Autodesk.Revit.UI.Events
  Assembly:   RevitAPIUI  (in RevitAPIUI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public ComboBoxDropDownOpenedEventArgs()
  Visual Basic
Public Sub New
  Visual C++
public:
ComboBoxDropDownOpenedEventArgs()
 See Also
  ComboBoxDropDownOpenedEventArgs Class
  Autodesk.Revit.UI.Events Namespace